[
  {
    "quote": "“Inconceivable!\"\n\"You keep using that word. I do not think it means what you think it means.”\n―  The Princess Bride",
    "author": "William Goldman"
  },
  {
    "quote": "“Life is not a PG feel-good movie. Real life often ends badly. Literature tries to document this reality, while showing us it is still possible for us to endure nobly.”\n―  The Silver Linings Playbook",
    "author": "Matthew Quick"
  },
  {
    "quote": "“Into the sky to win or die.”\n―  Eragon",
    "author": "Christopher Paolini"
  },
  {
    "quote": "“As a matter of fact, I rather feel like expressing myself now.”\n―",
    "author": "Jo Stockton"
  },
  {
    "quote": "“There is a LIGHT in this world. A healing spirit more powerful than any darkness we may encounter. We sometime lose sight of this force when there is suffering, and too much pain. Then suddenly, the spirit will emerge through the lives of ordinary people who hear a call and answer in extraordinary ways.”\n―",
    "author": "Richard Attenborough"
  },
  {
    "quote": "“Oh, don't be silly - EVERYONE wants this. Everyone wants to be *us*.”\n―  The Devil Wears Prada",
    "author": "Lauren Weisberger"
  },
  {
    "quote": "“We are too young to realize that certain things are impossible... So we will do them anyway.”\n―",
    "author": "William Wilberforce"
  },
  {
    "quote": "“Frodo: 'It's a pity Bilbo didn't kill Gollum when he had the chance.'\nGandalf: 'Pity? It's a pity that stayed Bilbo's hand. Many that live deserve death. Some that die deserve life. Can you give it to them, Frodo? Do not be too eager to deal out death in judgment. Even the very wise cannot see all ends. My heart tells me that Gollum has some part to play in it, for good or evil, before this is over. The pity of Bilbo may rule the fate of many.' Frodo: 'I wish the Ring had never come to me. I wish none of this had happened.'\nGandalf: 'So do all who live to see such times, but that is not for them to decide. All we have to decide is what to do with the time that is given to us. There are other forces at work in this world, Frodo, besides that of evil. Bilbo was meant to find the Ring, in which case you were also meant to have it. And that is an encouraging thought.”\n―",
    "author": "J.R.R. Tolkien"
  },
  {
    "quote": "“It hadn't been so long ago, yet sometimes she felt that she'd been an altogether different person back then.”\n―  The Last Song",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "“Me? I'm dishonest, and a dishonest man you can always trust to be dishonest. Honestly. It's the honest ones you want to watch out for, because you can never predict when they're going to do something incredibly... stupid.”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“You're gonna need a bigger boat.”\n―",
    "author": "Peter Benchley"
  },
  {
    "quote": "“So if I asked you about art, you'd probably give me the skinny on every art book ever written. Michelangelo, you know a lot about him. Life's work, political aspirations, him and the pope, sexual orientations, the whole works, right? But I'll bet you can't tell me what it smells like in the Sistine Chapel. You've never actually stood there and looked up at that beautiful ceiling; seen that. If I ask you about women, you'd probably give me a syllabus about your personal favorites. You may have even been laid a few times. But you can't tell me what it feels like to wake up next to a woman and feel truly happy. You're a tough kid. And I'd ask you about war, you'd probably throw Shakespeare at me, right, \"once more unto the breach dear friends.\" But you've never been near one. You've never held your best friend's head in your lap, watch him gasp his last breath looking to you for help. I'd ask you about love, you'd probably quote me a sonnet. But you've never looked at a woman and been totally vulnerable. Known someone that could level you with her eyes, feeling like God put an angel on earth just for you. Who could rescue you from the depths of hell. And you wouldn't know what it's like to be her angel, to have that love for her, be there forever, through anything, through cancer. And you wouldn't know about sleeping sitting up in the hospital room for two months, holding her hand, because the doctors could see in your eyes, that the terms \"visiting hours\" don't apply to you. You don't know about real loss, 'cause it only occurs when you've loved something more than you love yourself. And I doubt you've ever dared to love anybody that much. And look at you... I don't see an intelligent, confident man... I see a cocky, scared shitless kid. But you're a genius Will. No one denies that. No one could possibly understand the depths of you. But you presume to know everything about me because you saw a painting of mine, and you ripped my fucking life apart. You're an orphan right?\n[Will nods]\nSean: You think I know the first thing about how hard your life has been, how you feel, who you are, because I read Oliver Twist? Does that encapsulate you? Personally... I don't give a shit about all that, because you know what, I can't learn anything from you, I can't read in some fuckin' book. Unless you want to talk about you, who you are. Then I'm fascinated. I'm in. But you don't want to do that do you sport? You're terrified of what you might say. Your move, chief.”\n―",
    "author": "Robin Williams"
  },
  {
    "quote": "“Politeness is the first thing people lose once they get the power.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“If chess has any relationship to film-making, it would be in the way it helps you develop patience and discipline in choosing between alternatives at a time when an impulsive decision seems very attractive.”\n―",
    "author": "Stanley Kubrick"
  },
  {
    "quote": "“Watch a movie that makes you laugh or listen to a song that makes you cry. Embrace your emotions and be proud of what you feel.”\n―  Staying Strong: 365 Days a Year",
    "author": "Demi Lovato"
  },
  {
    "quote": "“I'd rather die tomorrow than live a hundred years without knowing you.”\n―",
    "author": "Walt Disney Company"
  },
  {
    "quote": "“Izzi: Remember Moses Morales?\nTom Verde: Who?\nIzzi: The Mayan guide I told you about.\nTom Verde: From your trip.\nIzzi: Yeah. The last night I was with him, he told me about his father, who had died. Well Moses wouldn't believe it.\nTom Verde: Izzi...\nIzzi: [embraces Tom] No, no. Listen, listen. He said that if they dug his father's body up, it would be gone. They planted a seed over his grave. The seed became a tree. Moses said his father became a part of that tree. He grew into the wood, into the bloom. And when a sparrow ate the tree's fruit, his father flew with the birds. He said... death was his father's road to awe. That's what he called it. The road to awe. Now, I've been trying to write the last chapter and I haven't been able to get that out of my head!\nTom Verde: Why are you telling me this?\nIzzi: I'm not afraid anymore, Tommy.”\n―  The Fountain",
    "author": "Darren Aronofsky"
  },
  {
    "quote": "“I’ll be there someday, I can go the distance.\nI will find my way, if I can be strong.\nI know every mile, will be worth my while,\nWhen I go the distance, I’ll be right where I belong. - Hercules”\n―  Hercules",
    "author": "Walt Disney Company"
  },
  {
    "quote": "“[on Martin Freeman playing Bilbo Baggins] It was great. I got to hang out with him, and I kept a straight face for a bit and then I started giggling because I know Martin, I don't know Bilbo. For Martin to be sitting there playing Bilbo is amazing. He's going to be amazing, he's going to be fantastic in this film.”\n―",
    "author": "Benedict Cumberbatch"
  },
  {
    "quote": "“All worries are less with wine.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“And your life,' Katie said to Christy, 'is turning into a rather predictable romance. Girl meets boy. Boy is a dork for four years. Girl blossoms into a gorgeous woman. Boy finds his brain. Girl turns into starry-eyed mush head.”\n―  In Your Dreams",
    "author": "Robin Jones Gunn"
  },
  {
    "quote": "“My whole life I though I was the star of an overly earnest romance movie, and it turns out I was in a goddamned buddy comedy all along.”\n―  Turtles All the Way Down",
    "author": "John Green"
  },
  {
    "quote": "“I'm the one who's always been there for you... not him!”\n―  City of Bones",
    "author": "Cassandra Clare"
  },
  {
    "quote": "“Why do you look so sad?\"\n\"Because you speak to me in words and I look at you with feelings.”\n―",
    "author": "\"Pierrot le fou\""
  },
  {
    "quote": "“That's what we storytellers do. We restore order with imagination. We instill hope again and again and again.”\n―",
    "author": "Kelly Marcel & Sue Smith"
  },
  {
    "quote": "“If you were waiting for the opportune moment, that was it.”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“There’s always something authentic concealed in every forgery”\n―",
    "author": "The best offer"
  },
  {
    "quote": "“Beauty without the beloved is a like a sword through the heart.”\n―",
    "author": "Ida Alexa Ross Wylie"
  },
  {
    "quote": "“I remember exactly how it felt to see that first message from him in my inbox. It was a little bit surreal. He wanted to know about me. For the next few days at school after that, it felt like I was a character in a movie. I could almost imagine a close-up of my face, projected wide-screen. It's strange, because in reality, I'm not the leading guy. Maybe I'm the best friend.”\n―  Simon vs. the Homo Sapiens Agenda",
    "author": "Becky Albertalli"
  },
  {
    "quote": "“Common man's patience will bring him more happiness than common man's power.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Your life is a movie. You are the main character. You say your scripts and act to your lines. Of course you do your lines in each scene. There is a hidden camera and a director who you can ask for help anytime up above.”\n―",
    "author": "Happy Positivity"
  },
  {
    "quote": "“The job of feets is walking, but their hobby is dancing.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Great losses are great lessons.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Take care of your costume and your confidence will take care of itself.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“One word love: curiosity. You long for freedom. You long to do what you want to do because you want it. To act on selfish impulse. You want to see what it's like. One day you won't be able to resist.”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“Be a worthy worker and work will come.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Jack Sparrow: [after Will draws his sword] Put it away, son. It's not worth you getting beat again.\n\nWill Turner: You didn't beat me. You ignored the rules of engagement. In a fair fight, I'd kill you.\n\nJack Sparrow: That's not much incentive for me to fight fair, then, is it?”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“Father has a strengthening character like the sun and mother has a soothing temper like the moon.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Am I in the wrong place here, or in the wrong life? Did I not recognize, as I sat in a train that raced past a station and did not stop, that I was on the wrong train, and did I not learn from the conductor that the train would not stop at the next station, either, a hundred kilometers away, and did he not also admit to me, whispering with his hand shielding his mouth, that the train would not stop again at all?”\n―  Conquest of the Useless: Reflections from the Making of Fitzcarraldo",
    "author": "Werner Herzog"
  },
  {
    "quote": "“Complications arose, ensued, were overcome”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“Music shouldn't be just a tune, it should be a touch.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Making judgments on films is in many ways so peculiarly vaporous an occupation that the only question is why, beyond the obvious opportunities for a few lectures fees and a little careerism at a dispiritingly self-limiting level, anyone does it in the first place.”\n―  The White Album",
    "author": "Joan Didion"
  },
  {
    "quote": "“The decision is your own voice, an opinion is the echo of someone else's voice.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“In your name, the family name is at last because it's the family name that lasts.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Movie without romance feels like food without flavor.”\n―  Master of Stupidity",
    "author": "Toba Beta"
  },
  {
    "quote": "“Mixing old wine with new wine is stupidity, but mixing old wisdom with new wisdom is maturity.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“A farmer is a magician who produces money from the mud.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Health is hearty, health is harmony, health is happiness.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“If you can't impress them with your argument, impress them with your actions.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Time spent for temporary happiness like movie or outing or weekend on a beach is all synthetic; with shelf life of a day or two. Work for your bigger dreams that should last for whole life. Then movie and beach would seem more interesting, realising that you have done something.”\n―  Guru with Guitar",
    "author": "Vikrmn"
  },
  {
    "quote": "“War is not just the shower of bullets and bombs from both sides, it is also the shower of blood and bones on both sides.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Networking isn't how many people you know, it's how many people know you.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“God created all things. It's men who decide which ones are mistakes.”\n―",
    "author": "Beautiful Creatures"
  },
  {
    "quote": "“We finally settled on Francis Ford Coppola's version of Dracula, which, unfortunately, Gabriel seemed to think was a comedy. I think it was the combination of Keanu Reeves's British accent and Gary Oldman's elderly Count Dracula hairstyle. They're just misleading.”\n―  Nice Girls Don't Have Fangs",
    "author": "Molly Harper"
  },
  {
    "quote": "“During a conversation, listening is as powerful as loving.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“If thinking should precede acting, then acting must succeed thinking.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Tomorrow the birds will sing. Be brave. Face life.”\n―",
    "author": "Charlie Chaplin"
  },
  {
    "quote": "“This life is not a Movie\nAnd sometimes, I forget that”\n―",
    "author": "Sandesh Hukpachongbang"
  },
  {
    "quote": "“The smell of the sweat is not sweet, but the fruit of the sweat is very sweet.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“But see, that's the thing about movies. Nothing is left to the imagination. You read a book, and you see a picture of the characters and the scenes in your mind. You don't have that with a movie. It's all either up there on the screen laid out for you, or it isn't there at all.”\n―  Confessions of a Jane Austen Addict",
    "author": "Laurie Viera Rigler"
  },
  {
    "quote": "“……, but as I am a scholar I feel obliged to document what it is like here, most of the time, between the dramatic climaxes. In truth it is like this: You cannot imagine how time can be so still. It hangs. It weighs, and yet there is so little of it. It goes so slowly and it is so scarce. If I was writing this scene it would last a full 15 minutes. I would lie here and you would sit there.”\n―  Wit",
    "author": "Margaret Edson"
  },
  {
    "quote": "“If my life were still a movie, this is the part that would end up on the cutting room floor. We were all just fill-ins for a long-running soap opera. The actors changed, but the story seldom did. Certainly not the action.”\n―  Chasing Fireflies",
    "author": "Charles Martin"
  },
  {
    "quote": "“You think your life belongs to you? Tenar gave me my life. That's why I have to live, so that I can give life to someone else. Lebannen... that is the only way we can live forever.”\n―",
    "author": "Goro Miyazaki"
  },
  {
    "quote": "“I recognized the great monument from the illustration in the copy of /The Jungle Book/ that my mother kept in the top drawer of my bedside table. When I went with Sophia to the Taj Mahal for the first time, I was not as enchanted by the real mausoleum as I had been by its plaster, paint, and paper replica in the studio; the original posed a dreadfully seductive promise in cool marble of a strangely painful loveliness, a lover's lie that death itself might in some mysterious way, because of love, be lovely.”\n―",
    "author": "Lee Siegel"
  },
  {
    "quote": "“No sport, watching horror movie with friends in bright room.\nTry that alone at night without light with mirror above screen!”\n―  My Ancestor Was an Ancient Astronaut",
    "author": "Toba Beta"
  },
  {
    "quote": "“You know, all my life I've stayed at parties too long, because I didn't know when to go.”\n―",
    "author": "Katherine Hepburn"
  },
  {
    "quote": "“You think because l'm kind that it means I'm naive, and maybe I am. It's strategic and necessary. This is how I fight.”\n―",
    "author": "Waymond Wang"
  },
  {
    "quote": "“Words speak us more than we speak them.”\n―",
    "author": "Hercule Poirot (Agatha Christie)"
  },
  {
    "quote": "“I am very bad at dumb things.”\n―",
    "author": "Beniot Blanc"
  },
  {
    "quote": "“Do kraja boravka u bolnici, nisam više video doktorku Helen Remington, ali sam, dok sam ležao na praznom odeljenju, neprekidno razmišljao o sudaru koji nas je spojio. Izmedu mene i te ožalošcene mlade žene javio se snažan osecaj erotske privlacnosti, gotovo kao da sam podsvesno želeo da nas dvoje u\nnjenoj materici ponovo zacnemo njenog mrtvog muža. Ako bih ušao u njenu vaginu, tu na odeljenju za rendgensko snimanje, medu metalnim ormaricima i belim kablovima, nekako bih prizvao njenog muža iz mrtvih, stvorio bih ga iz spoja njenog levog pazuha i hromiranog postolja za rendgenski aparat, iz\nsjedinjenja naših genitalija s fino izradenim poklopcem za objektiv.”\n―  Crash",
    "author": "J.G. Ballard"
  },
  {
    "quote": "“Do kraja boravka u bolnici, nisam više video doktorku Helen Remington, ali sam, dok sam ležao na praznom odeljenju, neprekidno razmišljao o sudaru koji nas je spojio. Izmedu mene i te ožalošcene mlade žene javio se snažan osecaj erotske privlacnosti, gotovo kao da sam podsvesno želeo da nas dvoje u\nnjenoj materici ponovo zacnemo njenog mrtvog muža. Ako bih ušao u njenu vaginu, tu na odeljenju za rendgensko snimanje, medu metalnim ormaricima i belim kablovima, nekako bih prizvao njenog muža iz mrtvih, stvorio bih ga iz spoja njenog levog pazuha i hromiranog postolja za rendgenski aparat, iz sjedinjenja naših genitalija s fino izradenim poklopcem za objektiv.”\n―  Crash",
    "author": "J.G. Ballard"
  },
  {
    "quote": "“The man behind the eyelids, terrifying isn't he.”\n―",
    "author": "Stephen Moffat: Jefferson Grieff"
  },
  {
    "quote": "“I am very bad at dumb things.”\n―",
    "author": "Rian Johnson: Benoit Blanc"
  },
  {
    "quote": "“It's a dangerous thing to mistake speaking without thought for speaking the truth.”\n―",
    "author": "Rian Johnson: Benoit Blanc"
  },
  {
    "quote": "“If you behave yourself, I'll see that you get to King Westley. If not, I'll just have to spill the beans to Papa. Now, which of these beds do you prefer?”\n―  It Happened One Night",
    "author": "Robert Riskin"
  },
  {
    "quote": "“-But don't lose your head, Susan, don't lose your head...\n-Don't lose my what?!\n-Don't lose your head.\n-I've got my head, I've lost my leopard!”\n―",
    "author": "Katherine Hepburn"
  },
  {
    "quote": "“For centuries, poets have dreamt of dying for love. I suppose we shall be the lucky ones.”\n―",
    "author": "Michael Green"
  },
  {
    "quote": "“Better to die saving lives than have to live with taking them.”\n―",
    "author": "James T. Kirk"
  },
  {
    "quote": "“-What would you like to drink? You do drink, don't you?\n-Oh, sure! I drink like a fish!”\n―  The Seven Year Itch",
    "author": "George Axelrod"
  },
  {
    "quote": "“You want to know the difference between innocent and guilty? Standing on your own truth.”\n―",
    "author": "Colen C. Wiley"
  },
  {
    "quote": "“Who wants to spend three months making a fucked-up version of their movie?”\n―  Cinema Speculation",
    "author": "Quentin Tarantino"
  },
  {
    "quote": "“Except I keep thinking of the line Nadia said that I’m still pretty sure she stole from a movie: “When you realize you want to spend the rest of your life with somebody, you want that life to start as soon as possible.”\n―  The Wedding Jinx",
    "author": "Becky Monson"
  },
  {
    "quote": "“I felt like I was in the TV show and I was the main character, but I'm the only one who doesn't know about it. Everyone's playing their role, but not me. I'm just simply living my life.”\n―  Crazy game called Life",
    "author": "Lenka Dvorcakova"
  },
  {
    "quote": "“So then . . .” I began. “Why did humans congregate to watch movies?”\n\n“Because humans valued stories over logic,” said Parent_1. “It was another of their flaws.”\n―  The Last Human: A Novel",
    "author": "Lee Bacon"
  },
  {
    "quote": "“Animal is a beautiful movie. It depicts the love of a brother for his sister. It shows the love of a son for his father.\n\nIt shows what the love of one's family means to a Man.”\n―",
    "author": "Avijeet Das"
  },
  {
    "quote": "“Life feels like a movie or a play to me. And all of you and me are together performing the scenes and acts.”\n―",
    "author": "Avijeet Das"
  },
  {
    "quote": "“Što se slika tiče, njihov tok bi trebalo da je nalikovao puštanju filma, u koturu, na nekom od prvih projektora, s tim što je film sečen tako da su se između kadrova smeštale boje. Projektor sam bio ja, u srži vrtloga, a kroz moje oči je projektovan film na mračnoj pozadini koja se mreškala, kovitlala i stremila visinama. Na tom tajanstvenom filmu nisam prepoznao nikog koga poznajem. Glavni, a ujedno i jedini glumac, bio sam ja. Posmatrao sam sebe iz tuđe perspektive – te sam sebi izgledao kao tuđin, kao neko koga ne poznajem i po čijoj se prošlosti slobodno može čeprkati. Čije su konkretno te tačke gledišta – katkad sam mogao da pogodim, katkad da pretpostavim, ali najčešće nisam imao pojma. U potonjim prilikama, sebe sam mogao da prepoznam manje. Delovao sam starije, stajao na nepoznatim mi mestima, sa ljudima koje još nisam sreo, a čija su mi se lica činila čudnim. Kao da je i njih i mene nešto naročito izmenilo – da li nabolje ili nagore, tada mi to nije bilo bitno, jer sam se usredsredio na naše poglede, jer u njima sam pronašao simptome korenite promene koju samo spoznaja nečeg posebnog može da podstakne. Najbolje se sećam pogledâ. Pogledâ i prizorâ, ponekog detalja, ali prizori su ti koji mi ni sad ne daju mira.”\n―  Jaganjci",
    "author": "Boban Trifunović"
  },
  {
    "quote": "“When you read a book as a child, it becomes a part of your identity in a way that no other reading in your whole life does.”\n―",
    "author": "Nora and Delia Ephron"
  },
  {
    "quote": "“If you keep going over the past, you're going to end up with a thousand pasts and no future.”\n―",
    "author": "Ricardo Morales"
  },
  {
    "quote": "“You have no idea what I had to go through to get to where I am now...So I can look at you and feel nothing.”\n―",
    "author": "John Logan"
  },
  {
    "quote": "“No one bad is ever truly bad, and no one good is ever truly good”\n―",
    "author": "Michael Waldron"
  },
  {
    "quote": "“Well, I think life is precious because you can’t watch it again. I mean you can believe in an after life if that makes you feel better but once you realize you’re not going to be around forever, I think that’s what makes life so magical.”\n―",
    "author": "Ricky Gervais"
  },
  {
    "quote": "“There is always more to a story. Even when you watch a movie something happened before and after what you saw.”\n―",
    "author": "Todd Perelmuter"
  },
  {
    "quote": "“Life’s just a movie. And some of us are in good ones and some in bad. Well, I think mine is the best there is. And this is how my movie ends.”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“I’m not in your movie. You’re in mine.”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“The power of suggestion makes some people sick and other people well.”\n―",
    "author": "Jack Gladney (White Noise)"
  },
  {
    "quote": "“The worst thing anyone can say is, \"I don’t like my movie…I want to watch yours instead.\" You might as well be dead.”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“That was how my movie ended. How will yours?”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“How will your movie end?”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“Greg realised these weren’t his closing images at all. They were the opening images of the new movie of his life, the movie he’d be happy to watch on an infinite loop. His life would be a collection of the most wondrous pearls scattered over a beach of gold in this new Eden. He’d have to polish every moment, to make each gleam and shine like a perfect mirror because he might be seeing himself reflected back in those mirror moments. Forever.”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“Is the movie of your LIFE how you intended it to be?\nDo you feel you’re the star of your own movie, or is someone else – a celebrity, royalty, a privileged toff, a super rich person – always in the main shot? Are you an out-of-focus blur in the background? How close does your movie stick to the original script you intended for your life? If it’s nowhere near, isn’t it time to change the script or change your life? Become the star of your own movie, transform it into colour rather than the dull black and white it is now. Ask yourself – if the movie of your life was in a cinema, would you watch it? Would you want other people to see it? Would they walk out because it’s so boring? Even worse, would you walk out too and demand a refund?”\n―  Wolf or Dog?",
    "author": "Adam Weishaupt"
  },
  {
    "quote": "“Erial, I'm sorry. But your mom...is going to break her promise.”\n―",
    "author": "Maquia"
  },
  {
    "quote": "“Is this what you want to have written on your gravestone? - \"I watched all the top-trending YouTube videos.\" Well done. Gold Star. Sad.”\n―  The Story of Your Life",
    "author": "Steve Madison"
  },
  {
    "quote": "“The first step towards #मोक्ष - broadly translated as #Salvation - is Identifying Yourself ... Unfortunately we are collectively becoming Non Humans, rather Viruses as depicted in MatrixTheMovie1999.”\n―  The Twelfth Preamble: To all the authors to be!",
    "author": "Sandeep Sahajpal"
  },
  {
    "quote": "“因為當你唔可以再擁有o既時候，你唯一可以做o既，就係令自己唔好忘記。很多年之後，睇住個世界係咁變的我終於明白《2046》的悲哀。”\n―  愛了——愛情電影•哲學時間",
    "author": "月巴氏"
  },
  {
    "quote": "“It’s like, how much more black could it be? And the answer is none, none more black.”\n―  Spinal Tap",
    "author": "Christopher Guest"
  },
  {
    "quote": "“It's not that I have something to hide, I have nothing I want you to see”\n―",
    "author": "Anon (movie) - Amanda Seyfried"
  },
  {
    "quote": "“There are tremendous amounts of energy and information packed into a single image, including your personal story. Your tattoo also contains the emotions, thoughts, and actions that make your story even bigger.\n\nOther energies that we are often do not see, such as color, emotion, shape, and symbology, are also embedded in that image. This data is packed in a\ntattoo much like a movie is packed on a DVD,\nwhere that energy can be accessed and released so\nthat you and others experience it over and over\nagain.”\n―  The Power of Tattoos: Twelve Hidden Energy Secrets of Body Art Every Tattoo Enthusiast Should Know",
    "author": "Cary G. Weldy"
  },
  {
    "quote": "“This one's for Bilbo, this one's for Peter Jackson... Viva el Oscer!”\n―",
    "author": "Gregg Turkington"
  },
  {
    "quote": "“I trust everyone. It's the devil inside them I don't trust.”\n―",
    "author": "Stella Bridger"
  },
  {
    "quote": "“You make the movie through the cinematography - it sounds quite a simple idea, but it was like a huge revelation to me.”\n―  Conversations with Cinematographers",
    "author": "Nicolas Roeg"
  },
  {
    "quote": "“Lorenzo’s Oil is a movie that details how bad the USA medical profession can be.”\n―",
    "author": "Steven Magee"
  },
  {
    "quote": "“I like what I'm becoming.”\n―",
    "author": "The Slime (1988)"
  },
  {
    "quote": "“Relater une histoire sur une durée aussi\ncourte diminuait sa portée. Mais avec un livre, il n’y avait jamais de fin.”\n―  The Scotch King",
    "author": "Penelope Sky"
  },
  {
    "quote": "“The Death of Standards\n\nOn his way to work, a council health and safety official deliberately knocks over a pedestrian and drives on. Bizarrely, upon arriving at his office he launches into a heartfelt tirade against hit and run drivers. Meanwhile, the department's team leader instigates a series of compulsory redundancies then appears on a local TV news programme to protest against the sackings in the strongest possible terms. Strangely, Jenny Carver – working as a temp in the office – seems to be the only one aware of her colleagues’ paradoxical behaviour. Finding herself trapped in a world where everybody really is their own worst enemy, she begins to suspect there may be some kind of supernatural intelligence at work.”\n―",
    "author": "Graham Duff"
  },
  {
    "quote": "“I ask if he has any potential stories in mind.\n“Sorry Graham, I've not done me prep,” he then clears his throat. “I did have an idea for one called ‘The Death of Standards’.”\nI'm thrilled by the fact he already has a title for it. And what a title! He goes on to outline the bare bones of a story about a woman who works in local government. On her drive to work she perpetrates a hit and run. Upon arriving at the office, she rants to her staff about how hit and run drivers should be executed. Then members of her staff start behaving in the same odd manner: performing terrible acts then raging against those very acts. This sounds exactly like something I'd love to watch.”\n―  The Otherwise",
    "author": "Graham Duff"
  },
  {
    "quote": "“When Guru Dutt made the movie 'Pyaasa' many people did not like it, but it remains a classic.”\n―",
    "author": "Avijeet Das"
  },
  {
    "quote": "“I still imagine my death. Whenever\nI’m upset about something, I\nimagine all my friends, relatives\nand colleagues gathered at my\ncasket. They are very, very sorry\nthey weren’t nicer to me while I\nlived.”\n―",
    "author": "Lasher (White Noise)"
  },
  {
    "quote": "“If I'm going to tell you the story at all, I have to include this aspect of it, this grubby little corner of the human heart.”\n―",
    "author": "Babette Gladney (White Noise)"
  },
  {
    "quote": "“...we are fragile creatures surrounded by hostile\nfacts.”\n―",
    "author": "Babette Gladney (White Noise)"
  },
  {
    "quote": "“Love isn’t something that we invented. It’s observable. Powerful. It has to mean something. Maybe it means something more, something we can’t yet understand. Maybe it’s some evidence, some artifact of a higher dimension that we can’t consciously perceive.\nLove is the one thing that we’re capable of perceiving that transcends dimensions of time and space.”\n―",
    "author": "Brand"
  },
  {
    "quote": "“And Matilda found, to her surprise, that life could be fun. She decided to have as much fun as possible. After all, she was a very smart kid.”\n―",
    "author": "Roald Dahl"
  },
  {
    "quote": "“there are people capable of eating popcorn at the movie of your agony”\n―  rushes from the river disappointment (Volume 53)",
    "author": "stephanie roberts"
  },
  {
    "quote": "“Ever help a talent to grow,\n\nDon't corner him, never, No!”\n―",
    "author": "Md. Ziaul Haque"
  },
  {
    "quote": "“I'm gaining weight in the role\nI was not even casted or stole!\nI put weight for the castaway\nI didn't even choose to play!”\n―  Pierrot & Columbine",
    "author": "Ana Claudia Antunes"
  },
  {
    "quote": "“A good preview makes you want to see the whole movie.”\n―",
    "author": "Adrienne Posey"
  },
  {
    "quote": "“দাও বিকশিত হতে মেধাবীকে,\n\nকরো না কক্ষনো কোণঠাসা তাকে!”\n―",
    "author": "Md. Ziaul Haque"
  },
  {
    "quote": "“You don't let go of love without a fight.\" He smiled at her. \"The part where you talk to him. The part where you try to keep him. The part where you let him decide he doesn't want you instead of making that decision for him.”\n―  A Princess for Christmas",
    "author": "Jenny Holiday"
  },
  {
    "quote": "“If most of us want good closing images, we have to change society. If we must watch our life over and over again forever on the day we die then we need our own revolution, starting from within. Or we’ll be in hell. Hell is yourself. Or rather hell is watching your shit life being replayed for eternity. Everyone should place the movie of their life on an LCD screen built into the headstone of their grave, and set on an infinite loop. Then anyone who stops by the grave to look at your movie will soon know whether you’ve gone to heaven or hell.”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“The town was as barren as an empty movie set, the only movement from deer that wandered the boulevards. His eyes skimmed silent streets as he searched for the bed and breakfast. A half-grown fawn, grazing near the side of the road, lifted its head and hurried off to its mother.”\n―  The Dark Divide",
    "author": "Danika Stone"
  },
  {
    "quote": "“I'm not picky. As long as she's smart and pretty, sweet and gentle and tender and refined and lovely and carefree.”\n―",
    "author": "Butch Cassidy and the Sundance Kid"
  },
  {
    "quote": "“King Kong is many things, but at the bottom it’s a lament for the end of the Age of Exploration. The westerners couldn’t be made until the closing of the West. And King Kong couldn’t be made until technology had domesticated nature. We scour the globe but only find ourselves, and like Alexander the Great, we despair. There are no new lands for us to conquer.”\n―  Cinemaps: An Atlas of 35 Great Movies",
    "author": "A.D. Jameson"
  },
  {
    "quote": "“Only watches the movie those who pay for the ticket. Never remain in struggling with negative emotions that no one knows, except you.”\n―",
    "author": "Alan Maiccon"
  },
  {
    "quote": "“Some people are eaters and some people are dinner.”\n--Dave\nFrom Purgatory the Audiobook”\n―",
    "author": "J. Costa"
  },
  {
    "quote": "“Developing the treatment for High Altitude Observatory Disease (HAOD) was reminiscent of the movie Lorenzo’s Oil, as the doctors failed me and I had to find the treatments myself.”\n―",
    "author": "Steven Magee"
  },
  {
    "quote": "“Margot’s off shopping for new boots with her friend Casey, Daddy’s at work, and Kitty and I are lazing about watching TV when my phone buzzes next to me. It’s a text from Peter. \"Movie tonight?\" I text back\nyes, exclamation point. Then I delete the exclamation point for sounding too eager. Though without the exclamation point, the yes seems completely unenthused. I settle on a smiley face and press send before I can\nobsess over it further.”\n―  To All the Boys I've Loved Before",
    "author": "Jenny Han"
  },
  {
    "quote": "“You honor me by bringing Death to my front door.”\n―",
    "author": "Darek Kolstad"
  },
  {
    "quote": "“The two fathers present structurally the choice between two corporations, two modes of accumulation, two styles of financial masculinity. The Old Conservatism and the New Conservatism, the old patriarchy and the new patriarchy, the industrial monopoly capital of airlines and the monopoly financial capital of a corporate raider. Perhaps the film's most radical critique and uncertainty is that both paternal men are respectively ill. Gekko has the high blood pressure thats befits financial accumulation: It is able to be continually monitored, the sphygmomanomater is an instrument for the continuous conveying of exact information, diastolic and systolic ratios rise and fall in different social contexts. Bud's father is made sick by an old-fashioned, industrial heart attack - his illness is a consequence of the steady accumulation of arterial plaque.”\n―  Scandals and Abstraction: Financial Fiction of the Long 1980s",
    "author": "Leigh Claire La Berge"
  },
  {
    "quote": "“I advise people, even healthy ones, to avoid flying, as I consider the high radiation environment of hundreds of wireless streaming movie devices to be hazardous to long term human health.”\n―",
    "author": "Steven Magee"
  },
  {
    "quote": "“Were the moon landings filmed in a secret Hollywood movie studio? Given the extensive lies that the government engages in with the general public, anything is possible.”\n―",
    "author": "Steven Magee"
  },
  {
    "quote": "“Bernie Sanders is the Michael Moore of USA politics.”\n―",
    "author": "Steven Magee"
  },
  {
    "quote": "“I'm more of a man than you'll ever be and more of a woman than you'll ever get.”\n―",
    "author": "Antonio Fargas in Car Wash"
  },
  {
    "quote": "“Of her portrayal in the 1967 movie, Bonnie and Clyde, Blanche said, 'That movie made me out like a screaming horse's ass!' ... 'I was too busy moving bodies [to act hysterical],' Blanche herself said. ... Her image in this memoir, as well as in Fugitives and in Cumie Barrow's manuscript, was fashioned at a time when Blanche could have easily been charged with the Joplin murders. That may account for the great difference in tone Between Blanche, the young convict in Missouri State Penitentiary, and Blanche, the elder ex-fugitive. Indeed, at least one of Blanche Barrows' champions, Wilbur Winkler, the Deni— son man who co-owned (along with Artie Barrow Winkler) the Cinderella Beauty Shoppe, used Fugitives to try to obtain a parole for Blanche from the Missouri Board of Probation and Parole. In letters to the Platte County prosecutor and the judge involved in Blanche's case, Winkler alluded to the book's description of Blanche in Joplin in an effort to win their support for her release: 'Blanch [sic] ran hysterical [tic] thru [sit] the gunfire down the street carrying [her] dog in her arms,' Winkler wrote. He even sent copies of the book to them—and to others.”\n―  My Life with Bonnie and Clyde",
    "author": "John Neal Phillips"
  },
  {
    "quote": "“All the promise of a movie is in the trailer.”\n―",
    "author": "Adrienne Posey"
  },
  {
    "quote": "“In a well-wrought Hollywood film, what can seem like an effortless shift in the narrative point of view from third to first person, signified by an apparently familiar form of camera movement, may in fact involve far more sophisticated cinematic technique than an uncritical viewer is at first able to appreciate. After the shift is accomplished, the viewer, if asked, may say that the point of view from which he sees the world of the movie perfectly coincides with that of the first-person point of view of a female character in the movie onto that same world. But careful examination will reveal that the viewer's ability to follow the visual narration depends on a form of understanding of what he sees that is considerably more logically sophisticated that he takes it to be. For the viewer actually understands that he sees what happens in that fictional world from a point of view that somehow succeeds in folding her first-person point of view (through whose perceptual consciousness the world of the movie is disclosed to him) into a further first-person perspective (namely his - the viewer's). The manner in which the one is enfolded in the other needs to permit the viewer's point of view fully to subtend her perceptual first-person present point of view onto the world of the movie without his thereby coinciding with hers. The two forms of subjectivity (that of the viewer and that of the character) must manage to be perfectly aligned along one logical dimension, while along another remaining perfectly distinct. An ordinary viewer of an ordinary (so-called) point-of-view shot in a Hollywood movie achieves a remarkably logically complex form of point of view onto the world of the movie - one that requires its own cinematically specific mode of logical alienation.”\n―  The Logical Alien: Conant and His Critics",
    "author": "James Conant"
  },
  {
    "quote": "“In a movie he could dream without effort; all he had to do was lean back in a seat and keep his eyes open.”\n―  Native Son, Full length play, Drama",
    "author": "Richard Wright"
  },
  {
    "quote": "“চলো ছায়ার পানে,\n\nচলো ছবি ও গানে!”\n―",
    "author": "Md. Ziaul Haque"
  },
  {
    "quote": "“Would we want the headstone over our grave to say, “No point in watching the movie of this person’s life. It was a bore, reality TV at its worst. This person didn’t do anything interesting with his life, and had no good adventures. He did everything conventionally, just going through the same routines as everyone else. He had a couple of girlfriends, got married to one, had children, bought a house, held down a dreary job, paid off his mortgage, retired…died. Millions of others did exactly the same, a story not worth telling, a life not worth living, a movie not worth seeing”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“We’re all extras in others’ movies. Why not be the stars?”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“Opening and closing images frame our whole lives, like birth and death. But I’m really talking about the dynamic phase of our lives when we’re making our way in the world. The opening image is when we’re eighteen, say, and our closing image is when we’re about fifty. We all have thirty-two years to get our closing image right, and hardly anyone succeeds. When we’re on our deathbed, will we be proud of our closing image, or tormented by it? That’s the challenge of the movie of our life. That’s when we know if we’re going to heaven or hell. That’s the Final Judgment.”\n―  The Last Bling King",
    "author": "Mike Hockney"
  },
  {
    "quote": "“Fail soon so that you can succeed sooner.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Today it is cheaper to start a business than tomorrow.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Why love is never like the movies”\n―  It Only Happens in the Movies",
    "author": "Holly Bourne"
  },
  {
    "quote": "“When people see things that are strange & creative & they're like \"the creator must have been on drugs!\" it's like \"no. you are just boring”\n―",
    "author": "Kevin Panetta"
  },
  {
    "quote": "“If the farmer is rich, then so is the nation.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“From that moment on, Batman Returns was destined to become what it ultimately turned out to be: un film de Tim Burton...with Batman in it.”\n―  The Caped Crusade: Batman and the Rise of Nerd Culture",
    "author": "Glen Weldon"
  },
  {
    "quote": "“But this is the ultimate contradiction of cinema. It's a medium BORN of technology, AFRAID of technology and evolving towards the future BECAUSE OF technology.”\n―  Filmish: A Graphic Journey Through Film",
    "author": "Edward Ross"
  },
  {
    "quote": "“She didn't love the movie as a movie, but she appreciated it as a familiar comfort.”\n―  Welcome to Night Vale",
    "author": "Joseph Fink"
  },
  {
    "quote": "“An entrepreneur with strong network makes money even when he is asleep.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“To a farmer dirt is not a waste, it is wealth.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“It ain't the picture and it ain't the camera - it's the operator.”\n―",
    "author": "Jordan Hoechlinchlin"
  },
  {
    "quote": "“Margo shushing Alice, who had to sigh theatrically every time Cary Grant did a Cary Grant thing.”\n―  The Maze at Windermere",
    "author": "Gregory Blake Smith"
  },
  {
    "quote": "“If the director himself writes the script or screenplay of the drama, movie etc., the direction becomes perfect because he already imagined each shot nicely in his brain while writing the screenplay!”\n―",
    "author": "Md. Ziaul Haque"
  },
  {
    "quote": "“It will be like an old abandoned shell. There is nothing sad about old shells.”\n―  LE PETIT PRINCE",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "“But I was also told to hold doors for women and children, to shake hands with a firm grip, to remember people's names, and to always give the customer a little more than expected.”\n―  The Longest Ride",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "“El éxito no es fama, dinero o poder. El éxito es despertar cada mañana tan emocionado por lo que tienes que hacer que sales volando por la ventana, es estar con los que quieres, es conectarse con le mundo y que los demás lo sientan, es dormirte cada noche sabiendo que hiciste lo mejor que pudiste. El éxito es dicha, libertad, amistad y sobre todo amor.”\n―",
    "author": "Fame Movie"
  },
  {
    "quote": "“Just because you act a little guilty doesn't mean you're innocent.”\n―",
    "author": "Charlie Chan"
  },
  {
    "quote": "“The sight of a palm tree silhouetted against the sky made even his life feel like a movie”\n―  The Fact of a Body: A Murder and a Memoir",
    "author": "Alexandria Marzano-Lesnevich"
  },
  {
    "quote": "“El arte malo es más trágicamente hermoso que el buen arte porque documenta el fracaso humano.”\n―",
    "author": "Tristán Rêveur"
  },
  {
    "quote": "“Often, it's not so much the movie but the movie experience that really matters.”\n―",
    "author": "Hrishikesh Agnihotri"
  },
  {
    "quote": "“It is so much like a movie, Irina can't stand it.”\n―  Broken River",
    "author": "J. Robert Lennon"
  },
  {
    "quote": "“There’s nothing that makes me cry harder than fiction. There’s nothing that makes me weep, nothing that holds my breath and brings tears stinging to my eyes more than fiction. And all those sad realities which filter through my days. They leave no lasting impression. All they serve is small reminders of my busy life. Small purposes: remember the pain of the world. Okay, alright. I remember it all. Then I go watch a movie. I listen to the classical music station in my car at five-thirty pm where they always play that same song. I watch a play, watch the performance. Watch the smoke descend upon the stage. This fiction. It’s the only thing that affects me. Funny, isn’t it?”\n―  Goodbye, Mr. Nothing",
    "author": "F.K. Preston"
  },
  {
    "quote": "“Your mind is a movie, your eyes are the projector, so everything you see is coming from you — me, her, him, the train, everything, everyone. But not only are you watching this movie, so is everyone else. And to top it off, you’re starring in it and so is everyone else.”\n―  Lerkus: A Journey to End All Suffering",
    "author": "L.A. Golding"
  },
  {
    "quote": "“Life is like a box of Chocolate you never know what you are gonna get.”\n―",
    "author": "Forrest Gump"
  },
  {
    "quote": "“My Life is a series of movie scenes. Therefore, I am writing everyday. -”\n―  Love, Lust and Regrets: While the lights were off",
    "author": "Niedria Dionne Kenny"
  },
  {
    "quote": "“There's no good reason why I shouldn't kiss you right now.”\n―",
    "author": "Giovannie de Sadeleer"
  },
  {
    "quote": "“Everybody’s life can be a movie but most of such movies will be boring!”\n―",
    "author": "Mehmet Murat ildan"
  },
  {
    "quote": "“Sex and the City 2 makes Phyllis Schlafly look like Andrea Dworkin. Or that super-masculine version of Cynthia Nixon that Cynthia Nixon dates. Or, like, Ralph Nader (wait, bad example—Schlafly totally does look like Ralph Nader in a granny wig). SATC2 takes everything that I hold dear as a woman and as a human—working hard, contributing to society, not being an entitled cunt like it's my job—and rapes it to death with a stiletto that costs more than my car. It is 146 minutes long, which means that I entered the theater in the bloom of youth and emerged with a family of field mice living in my long, white mustache.”\n―",
    "author": "Lindy West"
  },
  {
    "quote": "“The cellphone barometer is my method of judging audience engagement with a movie in a cinema. The number and frequency of phones lighting up the dark auditorium (or lack of them) tells you if the film is working or not.”\n―",
    "author": "Stewart Stafford"
  },
  {
    "quote": "“Our Bollywood recently released a movie 'Zero' and it tells you that it certainly can make your life better (heaven) if you find the 'One”\n―",
    "author": "Bhavik Sarkhedi"
  },
  {
    "quote": "“It is only with the heart that one can see, hear and feel clearly. Think of an image, music or movie that moves you. Things that we truly love touch our heart before our head analyzes them away. Once we think we understand them, they disappear... It is because simple things in life are invisible, inaudible and insensible to an analytical mind and an undiscerning heart. Let your heart hear the music -- be moved by images, people and places... for that makes you more alive than others.”\n―",
    "author": "Val Uchendu"
  },
  {
    "quote": "“With discipline, you can lose weight, you can excel in work, you can win the war.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“When you marooned me on that God forsaken spit of land, you forgot one very important thing mate. I'm Captain Jack Sparrow.”\n―  Pirates of the Caribbean",
    "author": "Ted Elliott & Terry Rossio"
  },
  {
    "quote": "“Make films that purify the soul with the flow of rational, vigorous and compassionate thinking.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Use filmmaking for a greater purpose, than to just entertain some drowsy minds. Wake the whole world up with your movies. It has been sleeping for long. Its eternal sleep has become its darkest nemesis. Now is the time to wake it up.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Be patient, is very good advice, but the waiting makes me curious.”\n―",
    "author": "Oliver Wallace & Paul J. Smith"
  },
  {
    "quote": "“A Film has the potential to kindle such a spark of inspiration in an individual that it can alter the course of human progress.”\n―",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Entertain, but also, give the viewer something to think about.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Their color slowly faded from out of the flowers; but their scent lingered to honey the air he breathed.”\n―",
    "author": "EM Forster"
  },
  {
    "quote": "“Give people films, they will forget after a few weeks, but give people ideas, they will assimilate them into their consciousness.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“My Precioussss!\n-Gollum”\n―  The Hobbit",
    "author": "J.R.R. Tolkien"
  },
  {
    "quote": "“Some people take pretty pictures of nothing.\nI'd rather record grime that means something.”\n―",
    "author": "Jonathan Heatt"
  },
  {
    "quote": "“In a movie version of this scene the driver wheels his glance abruptly to the window where a misshapen man stands watching it all unfold, and fixes me with a threatening look. That didn't happen.”\n―  Wolf in White Van",
    "author": "John Darnielle"
  },
  {
    "quote": "“Filmmaking has the power to fortify the feeble, unify the divided, raise the abandoned and inspire the ignorant.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Use filmmaking to eliminate racism – use to it terminate misogyny – use it to destroy homophobia and all other primitiveness.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Take the clapper and become the alarm that the world so desperately needs.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Whatever genre you deem suitable for your taste – romance, comedy, action, mystery, sci-fi or anything else, make sure it has the plain everyday human kindness.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Only through pain you achieve your greatness!”\n―",
    "author": "STAR WARS"
  },
  {
    "quote": "“The good thing of TV movies/books... TV series... audiobooks is that you can choose the genre and you have plenty of choice.”\n―",
    "author": "Deyth Banger"
  },
  {
    "quote": "“Each movie have a sin.... CinameSins are here to show you the whole truth.”\n―",
    "author": "Deyth Banger"
  },
  {
    "quote": "“Well,' he said, 'we think you probably do.' When I imagine this scene as part of a movie, the minute of silence after my father says this is extended for an hour or so, and then the credits roll.”\n―  Wolf in White Van",
    "author": "John Darnielle"
  },
  {
    "quote": "“It is only with the heart that one can see, hear and feel clearly. Think of an image, music or movie that moves you. Things that we truly love touches our heart before our head analyzes them away. Once we think we understand them, they disappear... It is because simple things in life are invisible, inaudible and insensible to an analytical mind and an undiscerning heart. Let your heart hear the music -- be moved by images, people and places... for that makes you more alive than others.”\n―",
    "author": "Val Uchendu"
  },
  {
    "quote": "“It is only with the heart that one can see, hear and feel clearly. Think of an image, music or movie that moves you. Things that we truly love touch our heart before our head analyze them away. Once we think we understand them, they disappear... It is because simple things in life are invisible, inaudible and insensible to an analytical mind and an undiscerning heart. Let your heart hear the music -- be moved by images, people and places... for that makes you more alive than others.”\n―",
    "author": "Val Uchendu"
  },
  {
    "quote": "“In 1949-1950, a movie based on a true story was made “Wer fuhr den grauen Ford?” “Who drove the gray Ford” with Otto Wernicke playing the part of Criminal Commissioner Thieme. In the plot, a robbery of 240,000 Marks is perfectly planned and carried out with the help of a stolen gray Ford. Police Commissioner Thieme and his assistant, search for the loot in the dark without success. Then one of the robbers in a moment of conscience commits a fatal mistake by sending his share of the loot to the police. This mailing provides Commissioner Thieme with enough clues to capture the robbers.”\n―",
    "author": "Captain Hank Bracker"
  },
  {
    "quote": "“Healthy entertainment does not evoke raw emotions in the mind of a viewer only to make them wreak havoc, rather it guides those emotions in a healthy direction.”\n―",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Healthy entertainment is a beautiful blend of stimuli that can connect with the viewer at a sentimental level, then sow the seeds of a certain idea or feed the mind with inspiration and courage. In short, healthy entertainment does not evoke raw emotions in the mind of a viewer only to make them wreak havoc, rather it guides those emotions in a healthy direction. This leads to not only an entertained viewer, but also an inspired soul. And that should be the purpose of film-making, and indeed the entire entertainment industry, rather than feeding the general population with garbage.”\n―",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“So there was no explicit bonding. Certainly not the kind you might be expecting if you like films like The Parent Trap as much as Mizuko and I did. We watched it together once, and I dared to say that we were like two little Lindsay Lohans in the isolation cabin, to which she made a kind of grunt.”\n―  Sympathy",
    "author": "Olivia Sudjic"
  },
  {
    "quote": "“The art of filmmaking is the most influential form of art that has ever existed throughout the history of human artistic endeavors.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“A movie is not a movie, it is a potential nuclear furnace of inspiration, courage and conscience.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Make movies my friend – make nice, inspiring and bold movies that will penetrate the darkest corners of the human mind and illuminate the soul.”\n―  The Film Testament",
    "author": "Abhijit Naskar"
  },
  {
    "quote": "“Anger gets you into trouble, ego keeps you in trouble.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Seeing the mud around a lotus is pessimism, seeing a lotus in the mud is optimism.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Respect cannot be inherited, respect is the result of right actions.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Arrogant men with knowledge make more noise from their mouth than making a sense from their mind.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Some of us can live without a society but not without a family.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Music is the fastest motivator in the world.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Parents expect only two things from their children, obedience in their childhood and respect in their adulthood.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“It's time to shop high heels if your fiance kisses you on the forehead.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Fashion doesn't make you perfect, but it makes you pretty.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“He who sacrifices his respect for love basically burns his body to obtain the light.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Cowards say it can't be done, critics say it shouldn't have been done, creator say well done.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Texting is not talking and a phone is not a friend.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“What luck has gave you will probably leave you.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“In united families, they might sleep with half filled stomach but no one sleeps with empty stomach.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“When you were making excuses someone else was making enterprise.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Life is like that...sometimes you have to peel off the bitterness in order to get to the part that is sweet.”\n―",
    "author": "Ken Poirot"
  },
  {
    "quote": "“Dresses won't worn out in the wardrobe, but that is not what dresses are designed for.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Dresses don't look beautiful on hangers.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Hands can cook, hands can create, hands can kill. There is no better tool than our hands.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“An invention is a responsibility of the individual, society cannot invent, it can only applaud the invention and inventor.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“What movie are you guys gonna see anyway?”\n“I don’t...know,” I answered when Rider remained quiet. An idea formed. “Do you want to come?”\nJayden blinked as if he was surprised. “Aw, that’s sweet of you, but I’m not good sittin’ in a theater.”\nMy brows furrowed. “Why?”\n“Because he’d talk through it,” Paige answered from the couch. “He would literally talk through the entire movie.”\n“True dat,” one of the other guys responded.\nI grinned.\n“It’s true. You know, I like to add commentary every once in a while,” Jayden explained. “But for some reason people be all upset over that.”\n“I can imagine,” Rider replied drily.\n“I like to think what I’m addin’ actually enlightens the experience,” Jayden said.\nPaige snorted. “I don’t think enlighten is the right word.”\n“My entire presence is enlightening,” he replied.\nHector looked over his shoulder, eyebrows raised. “I can come up with a few words that describe your presence. Enlightening is not one of them.”\n―  The Problem with Forever",
    "author": "Jennifer L. Armentrout"
  },
  {
    "quote": "“You can take the Indian out of the family, but you cannot take the family out of the Indian.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Creativity without discipline will struggle, creativity with discipline will succeed.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“The purpose of a profession is to fulfil the personal wishes of a prospect.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“In a democracy government is the God.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Making a product is just an activity, making a profit on a product is the achievement.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“State first, subject second, statesman last.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“No tricks, no tools, but talent makes a task truly top class.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“The camera's greedy lens sucks my image through it and splashes my pixilated ghost across his face in pale blue light.”\n―  Burn My Shadow: A Selective Memory of an X-Rated Life",
    "author": "Tyler Knight"
  },
  {
    "quote": "“You try, you fail, you try, you fail; the only true failure is when you stop trying.”\n―",
    "author": "Madame Leota"
  },
  {
    "quote": "“Hunger gives flavour to the food.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Some people when they see cheese, chocolate or cake they don't think of calories.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“During your struggle society is not a bunch of flowers, it is a bunch of cactus.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“With right fashion, every female would be a flame.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“In the business people with expertise, experience and evidence will make more profitable decisions than people with instinct, intuition and imagination.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“The mistakes of the world are warning message for you.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Good becomes better by playing against better, but better doesn't become the best by playing against good.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“In general, poor is polite and rich is rude.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Any girl with a grin never looks grim.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Passion makes you good, but pride stops you to get better.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“In a democracy, there will be more complaints but less crisis, in a dictatorship more silence but much more suffering.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“A professional who doesn't deliver as committed is not just lazy, he is a liar.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Power does not pardon, power punishes.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“You cannot choose your face but you can choose your dress.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“A true professional not only follows but loves the processes, policies and principles set by his profession.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Don't mention your move before you make a move.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“A good swordsman is more important than a good sword.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“An assembly is extra slow in taking actions.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Prudence is precaution, prudence is protection.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“A powerful process automatically takes care of progress, productivity and profits.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Let someone else be the most powerful country, make ours the most peaceful country.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“For few matters you need to be solo, for some matters you need soul mate and for many matters you need society,”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Most of the people readily accept the principle but resist its practice.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Anything which you have in profusion is poison”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Fear of failure is fiction, face this fact and fear will fall.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“An old fashioned outfit is not a costume, it's a comedy.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“It is the sweat of the servants that make their squire look smart.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“In any game, the game itself is the prize, no matter who wins, ultimately both lose the game.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“A poor, who hates power, once become powerful, hates poor.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“If your prudence stops you every time from taking an action, then you are no more prudent, you are frightened.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“A slip of the foot may injure your body, but a slip of the tongue will injure your bond.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“If she says goodbye, someone else will say hi.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Before you worry about the beauty of your body, worry about the health of your body.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“She's got gaps, I've got gaps, together we fill gaps.”\n―",
    "author": "Sylvester Stallone as Rocky"
  },
  {
    "quote": "“In modern times couples are more concerned about loyalty than love.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“You can not control the thought, but you can control the tongue.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Faster is fatal, slower is safe.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“My spouse is my shield, my spouse is my strength.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Seed becomes tree, son becomes stranger.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Uniform of a soldier and uniform of a student both are equally needed for the nation.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“The wrong man is not always wrong because of his wrong actions, often he is wrong because of no actions.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Education makes your maths better, not necessarily your manners.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Don't always use prudence for precaution, sometimes use it for progress.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Routine ruins the life, variety vitalise the life.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Civilians enjoy their time because soldiers sacrifice their time.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Before we complicated life with money, machines and missiles we did well with morals, manpower and meetings.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“One who doesn't recognise an opportunity is bigger loser than one who tries his hand at an opportunity.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Brilliance of the brain must be admired more than beauty of the body.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“If where you are is worthwhile then where you are from doesn't matter.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“When wealth goes only happiness goes, when health goes even the hope goes.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“History is the collective consciousness of the then intellectuals and simply facts that show some numbers and events.”\n―",
    "author": "Sunny Menon"
  },
  {
    "quote": "“For the first time in years Ashley found herself feeling truly alone. Despite being surrounded by people most of every day, she was unable to connect to them in a way she considered meaningful, and found herself passing through their lives - and her own - in a state of total isolation.”\n―",
    "author": "Alex Ross Perry"
  },
  {
    "quote": "“Words are better than weapons, wisdom is better than war.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Don't compare the size of your roof with the size of the sky.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Simplicity saves strength.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Action achieves ambition.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“That’s got to be a ten blowjob movie, at least.”\n―  Cop Out",
    "author": "K.C. Burn"
  },
  {
    "quote": "“Principles in a poor is admirable as politeness in a prince.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“The world is administered by rich but it is constructed by poor.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Rich can live better than poor but they cannot live without poor.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Will Turner: This is either madness... or brilliance.\n\nJack Sparrow: It's remarkable how often those two traits coincide.”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“Forth, and fear no darkness! Arise! Arise, Riders of Theoden! Spears shall be shaken,swords shall be splintered! A sword day...a red day...ere the sun rises! Ride now!...Ride now!...Ride! Ride to ruin and the world's ending! Death! \"Death!\" Death! \"Death!\" DEATH! \"Death!\" Forth, Eorlingas!!”\n―",
    "author": "J.R.R. Tolkien"
  },
  {
    "quote": "“Will Turner: That's not true. I am not obsessed with treasure.\n\nJack Sparrow: Not all treasure is silver and gold, mate.”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“It's like I'm reading a book, and\nit's a book I deeply love, but I'm\nreading it slowly now so the words\nare really far apart and the spaces\nbetween the words are almost\ninfinite. I can still feel you and\nthe words of our story, but it's in\nthis endless space between the\nwords that I'm finding myself now.\nIt’s a place that’s not of the\nphysical world - it's where\neverything else is that I didn't\neven know existed. I love you so\nmuch, but this is where I am now.\nThis is who I am now.\nAnd I need you to let me go. As\nmuch as I want to I can't live in\nyour book anymore.”\n―",
    "author": "Spike Jonze"
  },
  {
    "quote": "“Lord Cutler Beckett: [Jack is about to light a cannon that's pointed at the mast] You're mad.\n\nJack Sparrow: Thank goodness for that, 'cause if I wasn't this would probably never work.\n\n[fires the cannon, which catapults him onto his ship, landing safely on his feet behind his crew]\n\nJack Sparrow: And that was without even a single drop of rum.”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“Jack Sparrow: Take what ye can!\n\nMr. Gibbs: Give nothin' back!”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“You either die a hero or you live long enough to see yourself become the villain.”\n―  The Dark Knight",
    "author": "Christopher J. Nolan"
  },
  {
    "quote": "“Once more into the fray...\nInto the last good fight I'll ever know.\nLive and die on this day...\nLive and die on this day...”\n―",
    "author": "The Grey"
  },
  {
    "quote": "“You're off the edge of the map, mate. Here there be monsters.”\n―",
    "author": "Hector Barbossa"
  },
  {
    "quote": "“You best start believing in ghost stories, Miss Turner... you're in one!”\n―",
    "author": "Hector Barbossa"
  },
  {
    "quote": "“Mr. Gibbs: Curse you for breathin' ya slack-jawed idiot. Mother's love. Jack. You should know better than to wake a man when he's sleepin'. Its bad luck.\n\nJack Sparrow: Fortunately, I know how to counter it; the man who did the waking buys the man who was sleeping a drink; the man who was sleeping drinks it while listening to a proposition from the man who did the waking.\n\nMr. Gibbs: Aye, that'll about do it.”\n―",
    "author": "Captain Jack Sparrow"
  },
  {
    "quote": "“It is the very people who no one imagines anything of, who do the things that no one can imagine”\n―",
    "author": "Imitation Game"
  },
  {
    "quote": "“Even the world’s greatest actor cannot fake an erection.”\n―",
    "author": "Mokokoma Mokhonoana"
  },
  {
    "quote": "“You're Subject A-two,\" Newt answered. Then he lowered his eyes\n\"And?\" Thomas pushed.\nNewt hesitated, then answered without looking at him. \"It doesn't call you anything. It just says . . . 'To be killed by Group B.”\n―  The Scorch Trials",
    "author": "James Dashner"
  },
  {
    "quote": "“It's a pity Bilbo didn't kill Gollum when he had the chance.\nPity? It is pity that stayed Bilbo's hand. Many that live deserve death. Some that die deserve life. Can you give it to them, Frodo? Do not be too eager to deal out death in judgment. Even the very wise cannot see all ends. My heart tells me Gollum has some part to play in this, for good or evil...(not finished yet)”\n―  The Fellowship of the Ring",
    "author": "J.R.R. Tolkien"
  },
  {
    "quote": "“Sacrifice of the self is sheer stupidity if sacrifice is not for the self.”\n―",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“They say that dreams are only real as long as they last. Couldn't you say the same thing about life?”\n―",
    "author": "Richard Linklater"
  },
  {
    "quote": "“When in doubt, watch Die Hard.”\n―  To Money and a TV",
    "author": "Larry Gent"
  },
  {
    "quote": "“It was our first date and I asked what his favorite movie is. He asked if I’d judge him, but instead of judging him I just loved him.”\n―",
    "author": "Dominic Riccitello"
  },
  {
    "quote": "“A movie is a one-night stand; a novel is a commitment.”\n―  Bird Lessons",
    "author": "Noah Letner"
  },
  {
    "quote": "“In the beginning of a movie, they don't tell you what's going to happen. You just have to wait and go on the adventure with them”\n―",
    "author": "Katie Douglas"
  },
  {
    "quote": "“The Trust movie it has shown how one picture could be twisted and even how the cops are dirty!”\n―",
    "author": "Deyth Banger"
  },
  {
    "quote": "“Something good happens to you, and you let off a different energy that attracts other good things.”\n―  Killing Monica",
    "author": "Candace Bushnell"
  },
  {
    "quote": "“Her long beautiful red hair wasn’t what got me to stare. It was her beautiful heart that I heard beating when I thought no one was there. Her hugs wasn’t what got me to stay, it was the thought of me being alone again and I was afraid. She completes me more than she knows. I admire her more than I show, they say true love is hard to find but, I don’t believe that because once I saw her in my dreams, I knew she was mines. I’ve waited for this day for so long and she never knew it, I plan to give her the world. Lord please don’t let me blow it.”\n―",
    "author": "*N.I.*"
  },
  {
    "quote": "“The food court sat right next to the movie theater. I needed something to drink. But like an idiot, I’d brought no money, not even my purse. Luke insisted that I leave it at home. Blah, blah, blah … our first night to the movies together … blah, blah, blah … he would pay for everything … blah, blah, blah … he took me to see the worst movie ever …”\n―  Pushing the Limits",
    "author": "Katie McGarry"
  },
  {
    "quote": "“All the promise of a movie is in the trailer.”\n―",
    "author": "A.D. Posey"
  },
  {
    "quote": "“A good preview makes you can’t wait to see the whole movie.”\n―",
    "author": "A.D. Posey"
  },
  {
    "quote": "“Limitless is a powerful and incrediable movie. Everyone should check it out!”\n―",
    "author": "Deyth Banger"
  },
  {
    "quote": "“Nine Deads - powerful movie everyone should check it out.”\n―",
    "author": "Deyth Banger"
  },
  {
    "quote": "“People are always telling women to lose weight, and then when they do, other women attack them for it.”\n―  Killing Monica",
    "author": "Candace Bushnell"
  },
  {
    "quote": "“The past is just a story we tell ourselves.”\n―  her",
    "author": "Spike Jonze"
  },
  {
    "quote": "“Perhaps the only difference between me and other people is that I’ve always demanded more from the sunset. More spectacular colors when the sun hit the horizon. That’s perhaps my only sin.”\n―",
    "author": "Lars Von Trier"
  },
  {
    "quote": "“I'm a damsel, I'm in distress, I can handle this. Have a nice day!”\n―",
    "author": "Walt Disney Company"
  },
  {
    "quote": "“Have you ever danced with the Devil in the pale moonlight?”\n―",
    "author": "Joker"
  },
  {
    "quote": "“It doesn't do any good to say, 'This is what it means.' When you are spoon fed a film, people instantly know what it is. I like films that leave room to dream.”\n―",
    "author": "David Lynch"
  },
  {
    "quote": "“What we do in life, echoes in eternity.”\n―",
    "author": "Maximus Decimus Meridius"
  },
  {
    "quote": "“It can never, ever, ever get weird enough for me.”\n―",
    "author": "James Spader"
  },
  {
    "quote": "“The problem is we are not eating food anymore, we are eating food like products. (Hungry For Change Film)”\n―",
    "author": "Alejandro Junger"
  },
  {
    "quote": "“We didn't come to the world just to entertain, we came to play remarkable roles, and our reward is to see you doing more than us.”\n―",
    "author": "Michael Bassey Johnson"
  },
  {
    "quote": "“Just keep Swimming!”\n―",
    "author": "Ellen DeGeneres Finding Nemo Dory"
  },
  {
    "quote": "“If poor doomed Olly’s a Radio 4 play, what am I?””\n“You, Hugo,” she kisses my earlobe, “are a sordid, low-budget French film. The sort you’d stumble across on TV at night. You know you’ll regret it in the morning, but you keep watching anyway.”\n―  The Bone Clocks",
    "author": "David Mitchell"
  },
  {
    "quote": "“Jaws 4 is so bad it makes Jaws 3 look like Jaws 2.”\n―  Adventures With the Wife in Space",
    "author": "Neil Perryman"
  },
  {
    "quote": "“An actor is just a part of a movie, but director - he is the movie.”\n―",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Some stories, some visions, demand celluloid film and what it can deliver.”\n―",
    "author": "Kodak Eastman"
  },
  {
    "quote": "“Pages entertain me more than pictures do.”\n―",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“If my 'mind' don't mind, I don't mind.”\n―",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“ARE YOU A MOVIE STAR?\n\nPrerequisite for Laziness: Creativity, award winning actor/actress, convincing speech”\n―  Profound Vers-A-Tales",
    "author": "Kamil Ali"
  },
  {
    "quote": "“Life is a movie. You are the director in it. The choices you make, are the things that you will see. After you make a choice, there will be no going back, only simple things that will erase it.”\n―",
    "author": "Victoriya Anissimova"
  },
  {
    "quote": "“THE ACCURSED SHIP didn’t sink for a full three hours. By the time it did, I was feeling so traumatized that even watching Dogface die offered little consolation. The dialogue, the acting, the vast emptiness of the whole endeavor! Was that what passed for cinema these days? I felt like I had been violated; violated by a team of accountants. Laura, prostrated by grief, lay weeping on my lap. Frank stared stolidly at the credits, over which, as a coup de grâce, a cat or cats were being strangled to the effect that “My Heart Will Go On,” which at this moment in time was not a sentiment I could endorse.”\n―",
    "author": "Paul Murray"
  },
  {
    "quote": "“If you are present, then you can see that you give yourself presents in each moment that you can unwrap and thoroughly enjoy - the amazing world around us that we can explore, each incredible detail, the lives, and the stories we tell ourselves or experience so that we can feel what it's like to be human, the things we can learn from an interaction, about ourselves as well as everything and everyone else.\n\nEveryone is here in their own story, writing the script as they go, living the movie picture.... choosing who to meet, what to do, how to react to each new experience. We each find our own tools to help us traverse the terrain of each particular part of our journeys. It cannot be right to judge another, or yourself, for we are all at different stages, or on different stages. We do as we need to according to where and how we find ourselves, but the more you realise that you actually put yourself exactly where you are in each moment, the more your eyes will widen. You are an amazing Being playing the game of life - your attitude makes all the difference.”\n―",
    "author": "Jay Woodman"
  },
  {
    "quote": "“Yeah, a truly wonderful movie. I could feel my IQ plummeting with every passing minute of this great movie… It’s almost amazing how they actually managed to screw up a movie with a script as simple and generic as this one. In short, it’s a complete piece of crap.”\n―",
    "author": "東山翔"
  },
  {
    "quote": "“In the Awakenings movie I found it very interesting that the most profound awakenings in the catatonic patients occurred in 1969, the year that the Aurora Borealis was seen from N.Y. to Louisiana. It seems the patients were getting environmental radiation stimulation in addition to their L-Dopa drug that year. L-Dopa plus radiation therapy may eventually be proven to be a very potent brain stimulant.”\n―",
    "author": "Steven Magee"
  },
  {
    "quote": "“Theory is like a book.\nIt's full of meaningless words, a few want to read it and where stays the movie.”\n―",
    "author": "Tim Goossens"
  },
  {
    "quote": "“if you kill all of my demons, my angels might die too”\n―",
    "author": "transsiberian"
  },
  {
    "quote": "“I always thought that we would be that couple in the movies but not all movies have a happy ending”\n―",
    "author": "Anonymous"
  },
  {
    "quote": "“The people who touch your heart are always with you.”\n―",
    "author": "Sabrina Goes to Rome"
  },
  {
    "quote": "“Every end of the day is a great movie and the Sun above is surely the leading actor in this film!”\n―",
    "author": "Mehmet Murat ildan"
  },
  {
    "quote": "“The citizens of the land, the peoples of the nation must be made strong in their convictions of these values. These values and virtues must become the wealth of the people, they must become their pride. They must be reflected in their lifestyle, in their film and movie industries. This value system must be ingrained in their educational system. They must be proclaimed in their pulpits. Homes and families must be built on the wealth of these virtues.”\n―",
    "author": "Sunday Adelaja"
  },
  {
    "quote": "“I clap so that I can hold on to this feeling. I clap because I know what will happen when I stop. It’s the same thing that happens when I turn off a really good movie - one that I’ve lost myself to - which is that I’ll be thrown back to my own reality and something hollow will settle in my chest.”\n―  Just One Day",
    "author": "Gayle Forman"
  },
  {
    "quote": "“Look, sometimes it’s OK with girls like this, they wanna have fun, and sometimes it’s not because they've got a broken wing and they’re hurt and they’re an easy target. In this case, this particular case, I think that wing is being fixed, my friend, and you gotta make sure that it’s mended and you’re getting in the way of that right now, okay, because she’s sensitive and she’s smart, she’s artistic. This is a great girl, you gotta be respectful to that. Come on, let me walk you to your car, you’re a better guy than this.”\n―  The Silver Linings Playbook",
    "author": "Matthew Quick"
  },
  {
    "quote": "“Never judge a book by its movie.”\n―",
    "author": "J.W. Eagan"
  },
  {
    "quote": "“You can not go back. That's why it's hard to choose. You have to make the right choice. As long, as you don't choose, everything remains possible.”\n―  Mr. Nobody",
    "author": "Jaco Van Dormael"
  },
  {
    "quote": "“When you write a movie, you have a hundred collaborators. But when you write a novel, it's yours.”\n―",
    "author": "Sidney Sheldon"
  },
  {
    "quote": "“[When asked about his thoughts on gods]\n\nI think it's like a movie that was way too popular. It's a story that's been told too many times and just doesn't mean anything. Man lived on the planet — [placing his fingers an inch apart], this is 5000 years of semi-recorded history. And God and the Bible, that came in somewhere around the middle, maybe 2000. This is the last 2000, this is what we're about to celebrate [indicating about an 1/8th of an inch with his fingers]. Now, humans, in some shape or form, have been on the earth for three million years [pointing across the room to indicate the distance]. So, all this time, from there [gesturing toward the other side of the room], to here [indicating the 1/8th of an inch], there was no God, there was no story, there was no myth and people lived on this planet and they wandered and they gathered and they did all these things. The planet was never threatened. How did they survive for all this time without this belief in God? I'd like to ask this to someone who knows about Christianity and maybe you do. That just seems funny to me.”\n―",
    "author": "Eddie Vedder"
  },
  {
    "quote": "“Father Brendan Flynn: \"A woman was gossiping with her friend about a man whom they hardly knew - I know none of you have ever done this. That night, she had a dream: a great hand appeared over her and pointed down on her. She was immediately seized with an overwhelming sense of guilt. The next day she went to confession. She got the old parish priest, Father O' Rourke, and she told him the whole thing. 'Is gossiping a sin?' she asked the old man. 'Was that God All Mighty's hand pointing down at me? Should I ask for your absolution? Father, have I done something wrong?' 'Yes,' Father O' Rourke answered her. 'Yes, you ignorant, badly-brought-up female. You have blamed false witness on your neighbor. You played fast and loose with his reputation, and you should be heartily ashamed.' So, the woman said she was sorry, and asked for forgiveness. 'Not so fast,' says O' Rourke. 'I want you to go home, take a pillow upon your roof, cut it open with a knife, and return here to me.' So, the woman went home: took a pillow off her bed, a knife from the drawer, went up the fire escape to her roof, and stabbed the pillow. Then she went back to the old parish priest as instructed. 'Did you gut the pillow with a knife?' he says. 'Yes, Father.' 'And what were the results?' 'Feathers,' she said. 'Feathers?' he repeated. 'Feathers; everywhere, Father.' 'Now I want you to go back and gather up every last feather that flew out onto the wind,' 'Well,' she said, 'it can't be done. I don't know where they went. The wind took them all over.' 'And that,' said Father O' Rourke, 'is gossip!”\n―  Doubt, a Parable",
    "author": "John Patrick Shanley"
  },
  {
    "quote": "“Billy Whistler: Emotions are like work of art. They can be forged they seem just like the original but they are forgery.\nVirgil Oldman: Forgery.\nBilly Whistler: Everything can be fake Virgil: joy, pain, hate, illness, recovery... even love.”\n―",
    "author": "The best offer"
  },
  {
    "quote": "“They're sending us fake notes. They're threatening our lives. Now, supposedly the of us, as Disney Hosts, represent some serious financials for the company. Why else would they install us on your ship? Give us a free cruise? We make them money: as guides, with merchandise, video games, books.\"\n\n\"We're waiting for the movie,\" Finn added.”\n―  Dark Passage",
    "author": "Ridley Pearson"
  },
  {
    "quote": "“Nowadays when a person lives somewhere, in a neighborhood, the place is not certified for him. More than likely he will live there sadly and the emptiness which is inside him will expand until it evacuates the entire neighborhood. But if he sees a movie which shows his very neighborhood, it becomes possible for him to live, for a time at least, as a person who is Somewhere and not Anywhere.”\n―  The Moviegoer",
    "author": "Walker Percy"
  },
  {
    "quote": "“People never forget two things, their first love and the money they wasted watching a bad movie.”\n―",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Time passed at an accelerated pace. They could be sitting in traffic or talking on the phone or waiting in line for a movie, and their time felt precious, important, worthwhile.”\n―  The Romantics",
    "author": "Galt Niederhoffer"
  },
  {
    "quote": "“Audience can live without a movie but a movie cannot live without an audience.”\n―  Wealth of Words",
    "author": "Amit Kalantri"
  },
  {
    "quote": "“Solara: You know, you say you've been walking for thirty years, right?\n\nEli: Right?\n\nSolara: Have you ever thought that maybe you were lost?\n\nEli: Nope.\n\nSolara: Well, how do you know that you're walking in the right direction?\n\nEli: I walk by faith, not by sight.\n\nSolara: [sighs] What does that mean?\n\nEli: It means that you know something even if you don't know something.\n\nSolara: That doesn't make any sense.\n\nEli: It doesn't have to make sense. It's faith, it's faith. It's the flower of light in the field of darkness that's giving me the strength to carry on. You understand?\n\nSolara: Is that from your book?\n\nEli: No, it's, uh, Johnny Cash, Live at Folsom Prison.”\n―",
    "author": "Book of Eli Movie"
  },
  {
    "quote": "“Most people live life on the path we set for them. Too afraid to explore any other. But once in a while people like you come along and knock down all the obstacles we put in your way. People who realize free will is a gift, you'll never know how to use until you fight for it.”\n―",
    "author": "the adjustment bureau"
  },
  {
    "quote": "“What are we watching?\" [...]\n\n[...] He hugged her closer. \"The sacrifices I make for you -just watch.\"\n\nShe was intrigued enough to pay attention to the screen. \"Pride and Prejudice,\" she read out. \"It's a book written by a human. Nineteenth century?\"\n\n\"Uh-huh.\"\n\n\"The hero is... Mr. Darcy?\"\n\n\"Yes. According to Ti, he's the embodiment of male perfection.\" Dev ripped open a bag of chips he'd grabbed and put it in Katya's hands. \"I don't know -the guy wears tights.”\n―  Blaze of Memory",
    "author": "Nalini Singh"
  },
  {
    "quote": "“Film analysis enables us to recognize how the filmmakers have their magic on us, how all the constituent elements of the film have combined to create that magic. Rather than rob us of the pleasures of watching films, this approach affords us the even greater pleasure of deep engagement”\n―  Essential Cinema: An Introduction to Film Analysis",
    "author": "Jon Lewis"
  },
  {
    "quote": "“Just as sometimes I wondered if Grandpa had ever existed, sometimes I wondered if I truly existed myself. As I was running, I could see myself from outside myself: a skinny girl with the flapping shorts and too- big a T-shirt, always watching the other girls at school, a girl in a pink bedroom sitting with a book propped on her knees, the words she was reading entering her mind, some sticking like gluey never to be forgotten, others disappearing instantly, I could remember everything and remember nothing. I would watch a movie and recall every scene as if I had written the script, then watch another movie another day and be unable to recall it at all.”\n―  Today I'm Alice: Nine Personalities, One Tortured Mind",
    "author": "Alice Jamieson"
  },
  {
    "quote": "“Womens Heart Is The Ocean Of Secrets..”\n―",
    "author": "Titanic"
  },
  {
    "quote": "“What do we do know?(Peeta)\nI guess we try to forget...(Katniss)\nI don't want to forget.(Peeta)”\n―",
    "author": "Suzanne Collins Hunger Games Movie"
  },
  {
    "quote": "“Eli: I walk by faith, not by sight.”\n―",
    "author": "Book of Eli Movie"
  },
  {
    "quote": "“Solara: I didn't think you'd ever give up the book, I thought it was too important to you\n\nEli: It was, I was carrying and reading it everyday, got so caught up in protecting it, I forgot to live by what I'd learnt from it\n\nSolara: And what's that?\n\nEli: To do more for others than you do for yourself”\n―",
    "author": "Book of Eli Movie"
  },
  {
    "quote": "“Eli: Dear Lord, thank you for giving me the strength and the conviction to complete the task you entrusted to me. Thank you for guiding me straight and true through the many obstacles in my path. And for keeping me resolute when all around seemed lost. Thank you for your protection and your many signs along the way. Thank you for any good that I may have done, I'm so sorry about the bad. Thank you for the friend I made. Please watch over her as you watched over me. Thank you for finally allowing me to rest. I'm so very tired, but I go now to my rest at peace. Knowing that I have done right with my time on this earth. I fought the good fight, I finished the race, I kept the faith.”\n―",
    "author": "Book of Eli Movie"
  },
  {
    "quote": "“Eli: People had more than they needed. We had no idea what was precious and what wasn't. We threw away things people kill each other for now.”\n―",
    "author": "Book of Eli Movie"
  },
  {
    "quote": "“Stahl trailed him upstairs, across a mezzanine, and out into the darkness of the sloping balcony. Tom gave the aisle his torch so his guest could see. On the screen below a woman's head was wavering, two or three times larger than life. A metallic voice clanged out, echoing sepulchrally all over the house, like a modern Delphic Oracle. 'Go back, go back!' she said. 'This is no place for you!'\n\nHer big luminous eyes seemed to be looking right at Lew Stahl as she spoke. Her finger came out and pointed, and it seemed to aim straight at him and him alone. It was weird; he almost stopped in his tracks, then went on again. He hadn't eaten all day; he figured he must be woozy, to think things like that. (\"Dusk To Dawn\")”\n―",
    "author": "Cornell Woolrich"
  },
  {
    "quote": "“I thought I understood it, that I could grasp it, but I didn't, not really. Only the smudgeness of it; the pink-slippered, all-containered, semi-precious eagerness of it. I didn't realize it would sometimes be more than whole, that the wholeness was a rather luxurious idea. Because it's the halves that halve you in half. I didn't know, don't know, about the in-between bits; the gory bits of you, and the gory bits of me.”\n―",
    "author": "Anna Maria Gardner"
  },
  {
    "quote": "“Kylee laughed. \"Nothing with you is normal. But speaking of abnormal, I saw this movie where these two girls liked the same boy, and one girl was a werewolf, and the other was a dragon, although she didn't know it yet, and it turned out the boy was a killer of, like, magical creatures, so both girls died and he took the head cheerleader to prom.\"\n\"That sounds like a stupid movie,\" I said.\n\"It actually was. But the boy had this shirt off a lot. I guess hunting magical creatures is great for stomach muscles.”\n―  A Farewell to Charms",
    "author": "Lindsey Leavitt"
  },
  {
    "quote": "“It was the kind of scream that would be in a horror movie right before someone got chopped up into little bitty pieces.”\n―  Alien Promise",
    "author": "Missy Lyons"
  },
  {
    "quote": "“Sometimes, even spies don’t make the right decisions. Sometimes we get confused. And this isn’t a movie,” I added, “so there’s no guarantee that the good side will win. Do you understand?”\n“The good side will still win,” she said bravely. “We’re just going to have to work for it instead of watching it happen.”\n―  Tess Embers",
    "author": "Maya Bode"
  },
  {
    "quote": "“We create our own enemies”\n―",
    "author": "iron man 3"
  },
  {
    "quote": "“Should I slap a cowboy hat on you and call you Sissy?”\n―  Need You Tonight",
    "author": "Roni Loren"
  },
  {
    "quote": "“Life is better than any movie or TV show. In real life there is no plot and there are billions of characters.”\n―",
    "author": "Marc Pamittan"
  },
  {
    "quote": "“I'd stopped breathing and everything about that moment was like stumbling into a 3-D movie after living a 2-D life.”\n―  Love Notes From Vinegar House",
    "author": "Karen Tayleur"
  }
]